    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<br><p style="text-align: justify;"><strong>Nicolas Boileau (XVII&deg;) :</strong></p>
<br><p style="text-align: justify;"><strong>N&eacute;&nbsp;:</strong> le 1er novembre 1636 &agrave; Paris</p>
<br><p style="text-align: justify;"><strong>Mort&nbsp;:</strong> le 3 mars 1711 &agrave; Paris</p>
<br><p style="text-align: justify;"><strong>Famille&nbsp;:</strong> Quinzi&egrave;me enfant de Gilles Boileau, mort en 1657, repr&eacute;sentant typique de la petite bourgeoisie parlementaire, greffier de la Grand' Chambre du Parlement de Paris, Nicolas Boileau est, d&egrave;s son plus jeune &acirc;ge, destin&eacute; au droit.</p>
<br><p style="text-align: justify;"><strong>Vie&nbsp;:</strong> Il commence ses &eacute;tudes au coll&egrave;ge d'Harcourt. Ce n'est qu'en troisi&egrave;me, apr&egrave;s avoir rejoint le coll&egrave;ge de Beauvais pour &eacute;tudier le droit, qu'il se fait remarquer par sa passion pour les grands po&egrave;tes de l'Antiquit&eacute; latine.&nbsp;</p>
<p style="text-align: justify;">Son p&egrave;re le destinant &agrave; la cl&eacute;ricature, il entreprend des &eacute;tudes de th&eacute;ologie &agrave; la Sorbonne, mais celles-ci ne sont pas couronn&eacute;es de succ&egrave;s. Admis au barreau le 4 septembre 1656, il en est rapidement d&eacute;go&ucirc;t&eacute;.&nbsp;</p>
<p style="text-align: justify;">&Agrave; la mort de son p&egrave;re, en 1657, il h&eacute;rite d'une rente de 1&nbsp;500&nbsp;livres, ce qui lui permet de vivre modestement et de se consacrer tout entier &agrave; la litt&eacute;rature. En 1662, il se voit attribuer le b&eacute;n&eacute;fice du prieur&eacute; de Saint-Paterne, dot&eacute; de 800&nbsp;livres de rente, qu'il restituera apr&egrave;s s'&ecirc;tre d&eacute;mis du b&eacute;n&eacute;fice vers la fin de 1670, &agrave; la demande, dit-on, de son ami le pr&eacute;sident Guillaume de Lamoignon.&nbsp;</p>
<p style="text-align: justify;">Boileau, aid&eacute; de sa famille, a probablement forg&eacute; de toutes pi&egrave;ces une g&eacute;n&eacute;alogie lui accordant un titre de noblesse et qu'il faisait remonter jusqu'au XIVe&nbsp;si&egrave;cle, &agrave; Jean Boileau, notaire royal anobli par Charles V. Aussi revendiquait-il un blason dont les armes &eacute;taient &laquo;&nbsp;de gueules &agrave; un chevron d'argent accompagn&eacute; de trois molettes d'or&nbsp;&raquo;. Cependant, rien ne permet de penser qu'il ait pu avoir de v&eacute;ritables titres nobiliaires.&nbsp;</p>
<p style="text-align: justify;">Deux de ses fr&egrave;res a&icirc;n&eacute;s, Gilles Boileau et Jacques Boileau, se sont fait un nom dans l'histoire des lettres.&nbsp;</p>
<p style="text-align: justify;">Enfin, po&egrave;te, traducteur, pol&eacute;miste et th&eacute;oricien de la litt&eacute;rature, il fut consid&eacute;r&eacute; en son temps et par la post&eacute;rit&eacute; comme le l&eacute;gislateur ou le &laquo;&nbsp;R&eacute;gent du Parnasse&nbsp;&raquo; pour son &laquo;&nbsp;intransigeance passionn&eacute;e&nbsp;&raquo;. Admirateur et ami de Moli&egrave;re pendant dix ans, familier de Fureti&egrave;re et de Chapelle, il fut dans le dernier quart du si&egrave;cle le coll&egrave;gue et interlocuteur privil&eacute;gi&eacute; de Racine.</p>
<br><p style="text-align: justify;"><strong>&OElig;uvres&nbsp;:</strong></p>
<div>

<ul>
<li>Les Satires, 1666</li>
</ul>
</td>
</tr>
<tr>
<td>
<ul>
<li>Ep&icirc;tres,&nbsp;</li>
</ul>
</td>
</tr>
<tr>
<td>
<ul>
<li><em>L&rsquo;Art po&eacute;tique</em>, 1674</li>
</ul>
</td>
</tr>
<tr>
<td>
<ul>
<li><em>Le Lutrin</em>, 1672- 1674 et 1683</li>
</ul>
</td>
</tr>
</tbody>
</table>
</div>
<br><p style="text-align: justify;"><strong>Mouvement&nbsp;:</strong> Classicisme</p>
<br><p style="text-align: justify;"><strong>Citations&nbsp;:</strong></p>
<ul>
<li>&laquo;&nbsp;L&rsquo;ignorance vaut mieux qu&rsquo;un savoir affect&eacute;.&nbsp;&raquo;</li>
<li>&laquo;&nbsp;Le plus sage est celui qui ne pense point l&rsquo;&ecirc;tre.&nbsp;&raquo;</li>
</ul>
	</body>