    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Le Registre Comique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre comique vise &agrave; provoquer le rire et l&rsquo;amusement du lecteur.</p>
<p style="text-align: justify;">En plus de sa fonction divertissante, ce registre peut aussi d&eacute;noncer les travers d&rsquo;une personne, d&rsquo;une situation, ou de la soci&eacute;t&eacute;. Pour cela, il les montre sous un jour ridicule.</p><br>
<p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>Jeux sur les mots, les sons et cr&eacute;ations de n&eacute;ologismes</li>
<li>Jeux sur les registres de langue (exemple&nbsp;: d&eacute;calage entre la situation sociale d&rsquo;un personnage et sa fa&ccedil;on de s&rsquo;exprimer)</li>
<li>Accumulations, r&eacute;p&eacute;titions et hyperboles</li>
<li>Quiproquos et retournements de situation</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>Les d&eacute;fauts d&rsquo;un personnage ou d&rsquo;un groupe social</li>
<li>Les relations interpersonnelles (famille, couple, travail&hellip;)</li>
<li>La vie quotidienne</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Dans <span style="text-decoration: underline;">L&rsquo;Avare</span>, Moli&egrave;re rend les lamentations d&rsquo;Harpagon comiques gr&acirc;ce aux nombreuses <strong>exclamations</strong> et &agrave; une suite d&rsquo;<span style="color: #c00000;">hyperboles</span>. De plus, les <em>didascalies</em> Indiquent l&rsquo;agitation extr&ecirc;me et les gesticulations du personnage.&nbsp;</p>
<p style="text-align: justify;">&laquo;&nbsp;HARPAGON&nbsp;(<em>Il crie au voleur d&egrave;s le jardin, et vient sans chapeau.</em>) : <strong>Au voleur ! Au voleur ! A l&rsquo;assassin ! Au meurtrier ! Justice, juste ciel !</strong><span style="color: #c00000;">Je suis perdu, je suis assassin&eacute;, on m&rsquo;a coup&eacute; la gorge</span>, on m&rsquo;a d&eacute;rob&eacute; mon argent. Qui peut-ce &ecirc;tre ? Qu&rsquo;est-il devenu ? O&ugrave; est-il ? O&ugrave; se cache-t-il ? Que ferai-je pour le trouver ? O&ugrave; courir ? O&ugrave; ne pas courir ? N&rsquo;est-il point-l&agrave; ? N&rsquo;est-il point ici ? Qui est-ce ? Arr&ecirc;te. Rends-moi mon argent, coquin&hellip; (<em>il se prend lui-m&ecirc;me le bras</em>.) Ah ! C&rsquo;est moi.&nbsp;&raquo;</p>
<p style="text-align: justify;">A travers l&rsquo;utilisation du registre comique, Moli&egrave;re nous invite &agrave; rire de l&rsquo;attitude d&rsquo;Harpagon. En rendant son personnage ridicule, il d&eacute;nonce &eacute;galement le d&eacute;faut qui donne son titre &agrave; la pi&egrave;ce&nbsp;: l&rsquo;avarice.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
	
	</body>