    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<br><p style="text-align: justify;"><strong>Le Registre Dramatique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre dramatique vise &agrave; cr&eacute;er une tension et un sentiment d&rsquo;attente. L&rsquo;auteur emploie une succession de p&eacute;rip&eacute;ties et de rebondissements. L&rsquo;encha&icirc;nement rapide des actions maintient le suspense et provoque la surprise chez le lecteur.</p>
<br><p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>La prolepse (anticipation&nbsp;: le narrateur annonce &agrave; l&rsquo;avance quelque chose qui va se produire)</li>
<li>Le lexique des &eacute;motions fortes, de l&rsquo;attente, de la peur et de la surprise</li>
<li>Les verbes d&rsquo;actions et les compl&eacute;ments de temps &laquo;&nbsp;soudain, tout &agrave; coup, enfin&hellip;&nbsp;&raquo;</li>
<li>Les phrases exclamatives et interrogatives, la ponctuation forte</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>Les passions des personnages&nbsp;: amour, ambition, d&eacute;sespoir</li>
<li>Les tensions et les conflits entre les protagonistes</li>
<li>L&rsquo;encha&icirc;nement des p&eacute;rip&eacute;ties et les rebondissements&nbsp;</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Dans l&rsquo;acte V sc&egrave;ne 6 de &laquo;&nbsp;Ph&egrave;dre&nbsp;&raquo; de Racine, Th&eacute;ram&egrave;ne fait le r&eacute;cit de la mort d&rsquo;Hippolyte, tu&eacute; par un monstre marin. L&rsquo;utilisation du registre dramatique rend ce r&eacute;cit tout aussi efficace qu&rsquo;une repr&eacute;sentation.</p>
<p>&laquo;&nbsp;<strong>A peine</strong> nous sortions des portes de Tr&eacute;z&egrave;ne,Il &eacute;tait sur son char. Ses gardes afflig&eacute;sImitaient son silence, autour de lui rang&eacute;s&nbsp;;Il suivait tout pensif le chemin de Myc&egrave;nes&nbsp;;Sa main sur ses chevaux laissait flotter les r&ecirc;nes&nbsp;;Ses superbes coursiers, qu'on voyait autrefoisPleins d'une ardeur si noble ob&eacute;ir &agrave; sa voix,L'&oelig;il morne maintenant et la t&ecirc;te baiss&eacute;e,Semblaient se conformer &agrave; sa triste pens&eacute;e.<span style="text-decoration: underline;">Un </span><span style="color: #c00000; text-decoration: underline;">effroyable</span><span style="text-decoration: underline;"> cri</span>, sorti du fond des flots,Des airs <strong>en ce moment</strong> a troubl&eacute; le repos&nbsp;;Et du sein de la terre, <span style="text-decoration: underline;">une voix formidable</span>R&eacute;pond en g&eacute;missant &agrave; <span style="text-decoration: underline;">ce cri </span><span style="color: #c00000; text-decoration: underline;">redoutable</span>.<span style="color: #c00000;">Jusqu'au fond de nos c&oelig;urs notre sang s'est glac&eacute;&nbsp;</span>;Des coursiers attentifs <span style="color: #c00000;">le crin s'est h&eacute;riss&eacute;</span>.<strong>Cependant</strong>, sur le dos de la plaine liquide,<span style="text-decoration: underline;">S'&eacute;l&egrave;ve &agrave; gros bouillons une montagne humide</span>&nbsp;;L'onde approche, se brise, et vomit <span style="text-decoration: underline;">&agrave; nos yeux</span>,Parmi des flots d'&eacute;cume, <strong>un monstre furieux</strong>.&nbsp;&raquo;</p>
<p style="text-align: justify;">L&rsquo;utilisation de <strong>marqueurs temporels</strong> indique la soudainet&eacute; de l&rsquo;apparition du monstre. L&rsquo;apparition du monstre est trait&eacute;e de fa&ccedil;on myst&eacute;rieuse&nbsp;: d&rsquo;abord <span style="text-decoration: underline;">par le son, puis la vue</span>. Cependant, le monstre est d&rsquo;abord compar&eacute; &agrave; une &laquo;&nbsp;montagne humide&nbsp;&raquo;, et n&rsquo;est clairement <strong>identifi&eacute; qu&rsquo;apr&egrave;s 19 vers</strong>. Son apparition d&eacute;clenche &eacute;galement des &eacute;motions fortes chez les spectateurs&nbsp;: leurs r&eacute;actions indiquent clairement <span style="color: #c00000;">la peur</span>.&nbsp;</p>
	</body>