    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	
	<p style="text-align: justify;"><strong>Le Registre Epique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre &eacute;pique montre les exploits de h&eacute;ros aux capacit&eacute;s surhumaines ou d&eacute;crit des &eacute;v&eacute;nements en leur donnant une ampleur extraordinaire.</p>
<p style="text-align: justify;">Il vise &agrave; provoquer l&rsquo;admiration et l&rsquo;enthousiasme du lecteur tout en l&rsquo;impressionnant.</p><br>
<p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>Exclamations qui montrent l&rsquo;admiration du narrateur</li>
<li>Figures d&rsquo;amplification&nbsp;: hyperboles, accumulations, gradations</li>
<li>Nombreux verbes d&rsquo;action</li>
<li>Adverbes d&rsquo;intensit&eacute; et de temps (insistent sur la violence et l&rsquo;enchainement des actions)</li>
<li>Comparaisons et m&eacute;taphores qui mettent en valeur les qualit&eacute;s du h&eacute;ros</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>L&rsquo;exploit, l&rsquo;h&eacute;ro&iuml;sme</li>
<li>L&rsquo;action, le combat</li>
<li>Le merveilleux&nbsp;: dieux, monstres, cr&eacute;atures mythologiques</li>
<li>Des personnages &agrave; l&rsquo;apparence ou aux capacit&eacute;s extraordinaires</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Dans cet extrait du Cid, Rodrigue, le h&eacute;ros de la pi&egrave;ce, raconte une bataille. On remarque les pluriels (&laquo;&nbsp;ils&nbsp;&raquo;, &laquo;&nbsp;nous&nbsp;&raquo;, &laquo;&nbsp;aux mains&nbsp;&raquo;), ainsi que l&rsquo;<strong>hyperbole</strong> qui insistent sur le nombre d&rsquo;adversaires. Le narrateur utilise &eacute;galement de nombreux verbes d&rsquo;action. Une <span style="color: #c00000;">accumulation</span> donne du dynamisme &agrave; la sc&egrave;ne et la <span style="text-decoration: underline;">personnification</span> insiste sur l&rsquo;aspect physique du combat.&nbsp;</p>
<p style="text-align: justify;">&laquo;&nbsp;<span style="color: #c00000;">Ils abordent sans peur, ils ancrent, ils descendent</span>,&nbsp;</p>
<p style="text-align: justify;">Et courent se livrer <span style="text-decoration: underline;">aux mains qui les attendent</span>.</p>
<p style="text-align: justify;">Nous nous levons alors, et tous en m&ecirc;me temps</p>
<p style="text-align: justify;">Poussons jusques au ciel <strong>mille cris &eacute;clatants</strong>.&nbsp;&raquo;</p>
<p><em>(Pierre Corneille, Le Cid, IV, 3, 1637.)</em></p>
<p style="text-align: justify;">En donnant au r&eacute;cit de Rodrigue un caract&egrave;re &eacute;pique, Corneille valorise son h&eacute;ros. Il le montre comme un homme d&rsquo;action et un guerrier courageux que les autres personnages et le lecteur ne peuvent qu&rsquo;admirer.</p>

	</body>