    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Nicolas Fouquet (XVII&deg;) :</strong></p><br>
<br><p style="text-align: justify;"><strong>N&eacute;&nbsp;</strong>: le 27 janvier 1615 &agrave; Paris&nbsp;</p>
<br><p style="text-align: justify;"><strong>Mort&nbsp;:</strong> le 23 mars 1680 &agrave; Pignerol</p>
<br><p style="text-align: justify;"><strong>Vie (g&eacute;n&eacute;rale)&nbsp;:&nbsp;</strong></p>
<p style="text-align: justify;">Riche commer&ccedil;ant et magistrat, son p&egrave;re lui ach&egrave;te une charge de ma&icirc;tre des requ&ecirc;tes. Mais c'est surtout lors de la Fronde (1648-1653) que son ascension s'acc&eacute;l&egrave;re. Alors que le pouvoir royal est affaibli par de multiples oppositions, Nicolas Fouquet se range imm&eacute;diatement du c&ocirc;t&eacute; de la r&eacute;gente&nbsp;<strong>Anne d'Autriche </strong>et de son principal ministre, le&nbsp;<strong>cardinal Mazarin</strong>. En 1650, il ach&egrave;te la charge de procureur g&eacute;n&eacute;ral du parlement de Paris. En 1653, il se porte candidat au poste de <strong>surintendant des Finances</strong> (officier charg&eacute; d'ordonner les d&eacute;penses de l'&Eacute;tat).</p>
<p style="text-align: justify;">Il s'enrichit consid&eacute;rablement et devient de plus en plus influent au sein du royaume. Craignant l'ambition grandissante de son officier, <strong>Louis XIV le fait surveiller par&nbsp;Colbert</strong>, charg&eacute; de veiller aux d&eacute;penses de l'&Eacute;tat<strong>. Colbert accuse Nicolas Fouquet de d&eacute;tournement d'argent public</strong> et celui-ci est arr&ecirc;t&eacute; le 5 septembre 1661. Il est jug&eacute; pour <strong>malversations et&nbsp;crime de l&egrave;se-majest&eacute;</strong> (on le soup&ccedil;onne d'avoir corrompu des gouverneurs de places fortes et des officiers royaux pour fomenter un plan de r&eacute;bellion contre le roi). Condamn&eacute; &agrave; la d&eacute;tention perp&eacute;tuelle, il est emprisonn&eacute; &agrave; Pignerol, o&ugrave; il meurt en 1680.</p>
<br><p style="text-align: justify;"><strong>Vie (dates cl&eacute;s)&nbsp;:</strong></p>
<br><p style="text-align: justify;"><span style="text-decoration: underline;">7 f&eacute;vrier 1653 : Fouquet devient surintendant des finances&nbsp;:</span></p>
<p style="text-align: justify;">Le 7 f&eacute;vrier 1653, Nicolas Fouquet est nomm&eacute; surintendant des finances, suite &agrave; la mort du duc de La Vieuville. Durant ses fonctions, il doit am&eacute;liorer la situation catastrophique des finances royales qui sont durement &eacute;prouv&eacute;es par la guerre et les d&eacute;penses personnelles de Louis XIV. Le bilan de ses actions est mitig&eacute; puisqu'il parviendra &agrave; s'enrichir consid&eacute;rablement tandis que la couronne n'&eacute;chappera pas &agrave; la ruine.</p>
<br><p style="text-align: justify;"><span style="text-decoration: underline;">1 janvier 1657 : Construction du ch&acirc;teau de Vaux-le-Vicomte&nbsp;:</span></p>
<p style="text-align: justify;">Construit pour Nicolas Fouquet par Louis Le Vau, avec des jardins d'Andr&eacute; Le N&ocirc;tre et des peintures de Charles Le Brun, le b&acirc;timent fut &agrave; l'origine de l'emprisonnement de son c&eacute;l&egrave;bre propri&eacute;taire. Jaloux de la beaut&eacute; de son ch&acirc;teau, Louis XIV fit emprisonner son surintendant des finances, et s'inspira de Vaux-le-Vicomte pour construire le ch&acirc;teau de Versailles.</p>
<br><p style="text-align: justify;"><span style="text-decoration: underline;">5 septembre 1661 : La chute de Fouquet&nbsp;:</span></p>
<p style="text-align: justify;">Louis XIV est jaloux de Fouquet, en effet ce dernier a une attitude pressante envers Mlle de La Valli&egrave;re, maitresse du roi et organise une somptueuse f&ecirc;te le 17 ao&ucirc;t 1661 dans son majestueux ch&acirc;teau de Vaux-le-Vicomte. Ainsi, sous l&rsquo;ordre du roi, Fouquet sera arr&ecirc;t&eacute; par d&rsquo;Artagnan &agrave; Nantes puis enferm&eacute; dans la prison de Pignerol, o&ugrave; il mourra.&nbsp;</p>
<br><p style="text-align: justify;"><span style="text-decoration: underline;">1 janvier 1662 : La Fontaine prend la d&eacute;fense de Nicolas Fouquet&nbsp;:</span></p>
<p style="text-align: justify;">En 1659, La Fontaine avait sign&eacute; un contrat de "pension po&eacute;tique" avec le surintendant des finances Nicolas Fouquet. Il composait ainsi des vers et des &oelig;uvres en prose contre une pension r&eacute;guli&egrave;re. En 1662, son protecteur tombe en disgr&acirc;ce, probablement &agrave; cause d'un complot mont&eacute; entre le roi Louis XIV et Colbert, qui prend alors la place de Fouquet aux finances. Le po&egrave;te reste cependant fid&egrave;le &agrave; son m&eacute;c&egrave;ne et prend sa d&eacute;fense en 1662 dans l&rsquo;"El&eacute;gie aux nymphes de Vaux" et l&rsquo;"Ode au roi" en 1663.</p>
	</body>