    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>L&rsquo;Honn&ecirc;te Homme</strong></p><br>
<p style="text-align: justify;"><strong>Qui brille en soci&eacute;t&eacute;&nbsp;:</strong></p>
<p style="text-align: justify;">L&rsquo;Honn&ecirc;te Homme est tout d&rsquo;abord un &ecirc;tre qui sait plaire en soci&eacute;t&eacute;.&nbsp;</p>
<p style="text-align: justify;">Il est &eacute;l&eacute;gant, raffin&eacute;, cultiv&eacute; et maitrise &agrave; la perfection l&rsquo;art de la conversation.&nbsp;</p>
<p style="text-align: justify;">Sa culture est tr&egrave;s large&nbsp;: il s&rsquo;int&eacute;resse aux lettres, aux arts, au th&eacute;&acirc;tre, aux langues&hellip;</p>
<p style="text-align: justify;">Il s&rsquo;adapte &agrave; la personne &agrave; qui il s&rsquo;adresse et n&rsquo;ennuie jamais son auditoire.</p><br>
<p style="text-align: justify;"><strong>Temp&eacute;r&eacute;, mod&eacute;r&eacute; et mesur&eacute;&nbsp;:</strong></p>
<p style="text-align: justify;">L&rsquo;Honn&ecirc;te Homme est mod&eacute;r&eacute; en toute chose.</p>
<p style="text-align: justify;">Il fuit l&rsquo;exc&egrave;s et recherche le juste milieu. Par exemple, un honn&ecirc;te homme ne montre pas sa col&egrave;re, sa mauvaise humeur, ses sentiments&hellip;</p>
<p style="text-align: justify;">Cet Id&eacute;al de l&rsquo;homme ce retrouve dans les com&eacute;dies de Moli&egrave;re. Dans ses pi&egrave;ces, les personnages excessifs et col&eacute;riques sont ridicules, alors que les personnages mesur&eacute;s attirent la sympathie.</p>
<p style="text-align: justify;">Par exemple, dans le <span style="text-decoration: underline;">Misanthrope</span>, le comportement d&rsquo;Alceste suscite le rire. En revanche, son ami Philinte, aimable et temp&eacute;r&eacute;, suscite la sympathie. Philinte est l&rsquo;arch&eacute;type de l&rsquo;honn&ecirc;te homme.</p>
<br><p style="text-align: justify;"><strong>Naturel&nbsp;:</strong></p>
<p style="text-align: justify;">L&rsquo;Honn&ecirc;te Homme fuit les artifices et n&rsquo;essaie pas de para&icirc;tre pour ce qu&rsquo;il n&rsquo;est pas.&nbsp;</p>
<p style="text-align: justify;">Il doit rester simple et naturel.</p>
<p style="text-align: justify;">Par exemple, l&rsquo;Honn&ecirc;te Homme est tr&egrave;s cultiv&eacute;. Mais il n&rsquo;utilise pas sa culture pour impressionner son interlocuteur. Il ne cherche jamais &agrave; se mettre en valeur.</p>
<p style="text-align: justify;">&Ecirc;tre naturel, c&rsquo;est aussi rester fid&egrave;le &agrave; soi-m&ecirc;me. L&rsquo;Honn&ecirc;te Homme n&rsquo;est pas un flatteur. Il sait faire des compliments, mais naturellement. Il peut aussi critiquer la soci&eacute;t&eacute;, mais avec tact et mesure, sans jamais s&rsquo;emporter.</p>
<br><p style="text-align: justify;"><strong>O&ugrave; le retrouve-t-on&nbsp;?</strong></p>
<p style="text-align: justify;">L&rsquo;Honn&ecirc;te Homme n&rsquo;existe pas, c&rsquo;est un IDEAL. C&rsquo;est l&rsquo;homme id&eacute;al du XVII&egrave;me, l&rsquo;homme auquel les courtisans de l&rsquo;&eacute;poque aspiraient &agrave; ressembler.&nbsp;</p>
<p style="text-align: justify;">Il reprend les valeurs du classicisme&nbsp;: mesur&eacute;, ordonn&eacute;, naturel, cultiv&eacute;, raisonnable, &eacute;l&eacute;gant et n&rsquo;ennuie jamais son auditoire.</p>
<p style="text-align: justify;">L&rsquo;Honn&ecirc;te Homme n&rsquo;&eacute;tant qu&rsquo;une perfection inatteignable, les auteurs classiques nous pr&eacute;sentent souvent des contre-mod&egrave;les comme Alceste dans le <span style="text-decoration: underline;">Misanthrope</span> de Moli&egrave;re ou Giton dans <span style="text-decoration: underline;">Les Caract&egrave;res</span> de La Bruy&egrave;re. En effet, ces personnages repr&eacute;sentent l&rsquo;intemp&eacute;rance et la d&eacute;mesure.&nbsp;</p>
	</body>