    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Le Registre Ironique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">En utilisant le registre ironique, l&rsquo;auteur semble d&eacute;fendre une th&egrave;se, mais indique au lecteur qu&rsquo;il pense le contraire.</p>
<p style="text-align: justify;">Ce registre sert, tout en faisant rire le lecteur, &agrave; se moquer, critiquer ou d&eacute;noncer</p><br>
<p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>Figures d&rsquo;exag&eacute;ration (hyperbole) ou d&rsquo;att&eacute;nuation (litote) utilis&eacute;es de fa&ccedil;on inattendue</li>
<li>Antiphrases</li>
<li>Sous-entendus et implicite&nbsp;: l&rsquo;auteur invite le lecteur &agrave; &laquo;&nbsp;lire entre les lignes&nbsp;&raquo;</li>
<li>D&eacute;calage entre le sujet et son traitement (sujet s&eacute;rieux d&eacute;crit de fa&ccedil;on l&eacute;g&egrave;re, ou l&rsquo;inverse)</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<p style="text-align: justify;">Tous les th&egrave;mes peuvent &ecirc;tre trait&eacute;s de fa&ccedil;on ironique. N&eacute;anmoins on retrouve souvent ce registre dans des textes remettant en cause la soci&eacute;t&eacute; ou l&rsquo;ordre &eacute;tablit. Il peut &eacute;galement servir &agrave; d&eacute;noncer des d&eacute;fauts humains ou sociaux.</p>
<br><p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">&laquo;&nbsp;Un g&eacute;n&eacute;alogiste prouve &agrave; un prince qu&rsquo;<strong>il descend en droite ligne </strong>d&rsquo;un comte dont les parents avaient fait un pacte de famille il y a <strong>trois ou quatre cents ans</strong> avec <strong>une maison dont la m&eacute;moire m&ecirc;me ne subsiste plus</strong>. Cette maison avait des <strong>pr&eacute;tentions &eacute;loign&eacute;es</strong> sur une province dont le dernier possesseur est <span style="color: #0066ff;">mort d&rsquo;apoplexie&nbsp;</span>: le prince et son conseil concluent <span style="color: #c00000;">sans difficult&eacute; </span>que cette province lui appartient de <span style="color: #c00000;">droit divin</span>. Cette province, qui est <strong>&agrave; quelques centaines de lieues</strong> de lui, a beau protester qu&rsquo;elle ne le conna&icirc;t pas, qu&rsquo;elle n&rsquo;a nulle envie d&rsquo;&ecirc;tre gouvern&eacute;e par lui, que, pour donner des lois aux gens, il faut au moins avoir leur consentement&nbsp;; ces discours ne parviennent pas seulement aux oreilles du prince <span style="color: #c00000;">dont le droit est incontestable</span>.&nbsp;&raquo;</p>
<p style="text-align: justify;">Dans le d&eacute;but de l&rsquo;article &laquo;&nbsp;Guerre&nbsp;&raquo; du <span style="text-decoration: underline;">Dictionnaire Philosophique</span>, Voltaire utilise l&rsquo;ironie, &agrave; travers un apologue, pour d&eacute;noncer l&rsquo;absurdit&eacute; de la guerre.&nbsp;</p>
<p style="text-align: justify;">L&rsquo;auteur commence par nous montrer, de fa&ccedil;on implicite, que les pr&eacute;tentions du prince sont absurdes. En effet, il insiste sur <strong>l&rsquo;&eacute;loignement g&eacute;ographique </strong>de la province qu&rsquo;il souhaite conqu&eacute;rir, ainsi que sur <strong>l&rsquo;&eacute;loignement temporel</strong> du pacte de famille &agrave; l&rsquo;origine de cette conqu&ecirc;te.&nbsp;</p>
<p style="text-align: justify;">De plus, il oppose de fa&ccedil;on comique les arguments de bon sens des habitants de la province, rapport&eacute;s au <em>discours indirect</em>, avec les <span style="color: #c00000;">conclusions tr&egrave;s rapides mais peu solides du prince</span>.</p>
<p style="text-align: justify;">Enfin, le prince ainsi que les autres membres de la noblesse sont pr&eacute;sent&eacute;s de fa&ccedil;on ridicule gr&acirc;ce &agrave; des <span style="color: #0066ff;">d&eacute;tails</span> qui les d&eacute;cr&eacute;dibilisent.</p>
	</body>