    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<br><p style="text-align: justify;"><strong>Le Registre Lyrique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre lyrique correspond &agrave; l&rsquo;expression des sentiments et des &eacute;motions, par exemple l&rsquo;amour, le bonheur, la nostalgie ou la tristesse. En utilisant ce registre, l&rsquo;auteur cherche &agrave; transmettre ses sentiments ou ceux de son personnage au lecteur.</p>
<p style="text-align: justify;">Les mots &laquo;&nbsp;lyrique&nbsp;&raquo; et &laquo;&nbsp;lyrisme&nbsp;&raquo; renvoient &agrave; la lyre, l&rsquo;instrument de musique d&rsquo;Apollon, dieu de la po&eacute;sie dans la mythologie grecque. Cependant ce registre peut &ecirc;tre pr&eacute;sent aussi bien dans des textes en vers et en prose.</p>
<br><p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>L&rsquo;emploi de la premi&egrave;re personne du singulier (&laquo;&nbsp;je&nbsp;&raquo;)</li>
<li>Le champ lexical des &eacute;motions</li>
<li>Une ponctuation forte (exclamations) accompagn&eacute;e de figures de comparaison et d&rsquo;amplification (hyperbole)</li>
<li>Des jeux sur les sonorit&eacute;s (assonance, allit&eacute;ration), sur les rythmes, et sur les r&eacute;p&eacute;titions (anaphores)</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>Les sentiments et les &eacute;motions&nbsp;: amour, joie, tristesse&hellip;</li>
<li>La nature et les saisons (reflet des sentiments du locuteur)</li>
<li>La fuite du temps, l&rsquo;&eacute;ph&eacute;m&egrave;re, la mort</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Le sonnet &laquo;&nbsp;A une passante&nbsp;&raquo; de Charles Baudelaire relate la br&egrave;ve rencontre, dans les rues de Paris, entre le po&egrave;te et une belle promeneuse. Dans les deux derni&egrave;res strophes, le po&egrave;te d&eacute;plore l&rsquo;aspect &eacute;ph&eacute;m&egrave;re de cette rencontre, et le texte prend des accents lyriques.</p>
<p>Un &eacute;clair... puis la nuit ! - Fugitive beaut&eacute;Dont le regard m'a fait soudainement rena&icirc;tre,Ne te verrai-je plus que dans l'&eacute;ternit&eacute; ?</p>
<p>Ailleurs, bien loin d'ici ! trop tard ! jamais peut-&ecirc;tre !Car j'ignore o&ugrave; tu fuis, tu ne sais o&ugrave; je vais,&Ocirc; toi que j'eusse aim&eacute;e, &ocirc; toi qui le savais !</p>
<p style="text-align: justify;">On trouve en effet une narration &agrave; la premi&egrave;re personne, ce qui permet un acc&egrave;s direct aux sentiments du po&egrave;te, notamment gr&acirc;ce &agrave; l&rsquo;interrogation&nbsp;: &laquo;&nbsp;ne te verrai-je plus que dans l&rsquo;&eacute;ternit&eacute;&nbsp;?&nbsp;&raquo;. Les nombreuses phrases nominales et exclamatives montrent le d&eacute;sespoir du narrateur, s&ucirc;r de ne jamais retrouver cette femme parfaite. De plus, le chiasme et son jeu sur les pronoms&nbsp;: &laquo;&nbsp;Car <strong>j&rsquo;</strong>ignore o&ugrave; <strong>tu</strong> fuis, <strong>tu</strong> ne sais o&ugrave; <strong>je</strong> vais&nbsp;&raquo;, semble insister sur la s&eacute;paration irr&eacute;m&eacute;diable des deux personnages. Enfin, la double apostrophe &laquo;&nbsp;&ocirc; toi&nbsp;&raquo; r&eacute;sonne comme une incantation, insistant sur la nature id&eacute;ale de la passante aux yeux de l&rsquo;auteur.</p>
	</body>