    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<br><p><strong>Le Registre Path&eacute;tique</strong></p><br>
<p><strong>D&eacute;finition&nbsp;:</strong></p>
<p>Le registre path&eacute;tique (&laquo;&nbsp;pathos&nbsp;&raquo; veut dire souffrance) vise &agrave; faire na&icirc;tre la comparaison du lecteur envers un personnage innocent, victime des &eacute;v&eacute;nements ou de la b&ecirc;tise humaine.</p>
<p>De plus, en d&eacute;clenchant l&rsquo;&eacute;motion et en montrant la souffrance, ce registre peut aussi avoir une fonction argumentative.</p>
<br><p><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>Prise &agrave; partie du lecteur ou de l&rsquo;auditoire&nbsp;: exclamations, interrogations, apostrophes</li>
<li>Figures de l&rsquo;amplification&nbsp;: hyperboles, gradations</li>
<li>Lamentation et supplication</li>
<li>Description d&eacute;taill&eacute;e pour mettre en avant la souffrance d&rsquo;un individu</li>
</ul><br>
<p><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>Une situation malheureuse dans laquelle se trouve un personnage proche du lecteur (on peut s&rsquo;identifier &agrave; lui et compatir)</li>
<li>La tristesse, les pleurs, les larmes</li>
<li>Le malheur, la mis&egrave;re, la maladie, la mort</li>
</ul><br>
<p><strong>Exemple&nbsp;:</strong></p>
<p>Dans <span style="text-decoration: underline;">Les Mis&eacute;rables</span>, Victor Hugo pr&eacute;sente le personnage de Cosette, une petite fille maltrait&eacute;e par le couple &agrave; qui sa m&egrave;re l&rsquo;a confi&eacute;e.</p>
<p>Le choix du lexique montre la souffrance physique et &eacute;motionnelle du personnage. De nombreuses expressions n&eacute;gatives ou privatives insistent sur la mis&egrave;re de Cosette. Finalement, on retrouve plusieurs r&eacute;f&eacute;rences <span style="color: #c00000;">aux sentiments et aux pleurs </span>qui guident la r&eacute;ponse &eacute;motionnelle du lecteur.</p>
<p>&laquo;&nbsp;Cosette &eacute;tait <strong>maigre et bl&ecirc;me</strong>. Elle avait pr&egrave;s de huit ans, on lui en e&ucirc;t donn&eacute; &agrave; peine six. Ses grands yeux enfonc&eacute;s dans une sorte d'ombre profonde &eacute;taient presque &eacute;teints <span style="color: #c00000;">&agrave; force d'avoir pleur&eacute;</span>. Les coins de sa bouche avaient cette courbe de <span style="color: #c00000;">l'angoisse habituelle</span>, qu'on observe chez les condamn&eacute;s et chez les malades d&eacute;sesp&eacute;r&eacute;s. Ses mains &eacute;taient, comme sa m&egrave;re l'avait devin&eacute;, &laquo; perdues d'<strong>engelures</strong> &raquo;. Le feu qui l'&eacute;clairait en ce moment faisait saillir <strong>les angles de ses os</strong> et rendait <strong>sa maigreur</strong> affreusement visible. Comme elle grelottait toujours, elle avait pris l'habitude de serrer ses genoux l'un contre l'autre. Tout son v&ecirc;tement n'&eacute;tait qu'un <strong>haillon</strong><span style="color: #c00000;">qui e&ucirc;t fait piti&eacute; l'&eacute;t&eacute; et qui faisait horreur l'hiver</span>. Elle n'avait sur elle que de la toile trou&eacute;e ; pas un chiffon de laine. On voyait sa peau &ccedil;&agrave; et l&agrave;, et l'on y distinguait partout des <strong>taches bleues ou noires</strong> qui indiquaient les endroits o&ugrave; la Th&eacute;nardier l'avait touch&eacute;e. Ses <strong>jambes nues</strong> &eacute;taient <strong>rouges et gr&ecirc;les</strong>. Le creux de ses clavicules <span style="color: #c00000;">&eacute;tait &agrave; faire pleurer</span>.&nbsp;&raquo;</p>
<p>Avec cette <strong>description physique et vestimentaire d&eacute;taill&eacute;e</strong>, l&rsquo;auteur invite le lecteur &agrave; &eacute;prouver de la compassion pour son personnage. De plus, on peut dire que ce texte s&rsquo;inscrit dans une d&eacute;marche argumentative car il d&eacute;nonce l&rsquo;injustice de la situation de Cosette. En effet, &agrave; travers ce personnage, Hugo montre les conditions de vie extr&ecirc;mement difficiles d&rsquo;une partie de la population &agrave; son &eacute;poque.&nbsp;</p>
	</body>