    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Le Registre Pol&eacute;mique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre pol&eacute;mique correspond &agrave; une prise de position agressive, visant &agrave; provoquer la col&egrave;re du lecteur. L&rsquo;auteur r&eacute;volt&eacute; ouvre ainsi le dialogue et cherche &agrave; lancer le d&eacute;bat.</p>
<br><p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>L&rsquo;apostrophe, la prise &agrave; partie directe du lecteur ou d&rsquo;un interlocuteur</li>
<li>L&rsquo;ironie, la violence verbale, les figures d&rsquo;insistance</li>
<li>Le champ lexical du jugement, de la condamnation, de la col&egrave;re, les figures d&rsquo;opposition</li>
<li>L&rsquo;utilisation de nombreuses exclamations et questions rh&eacute;toriques</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>L&rsquo;expression de l&rsquo;indignation, de l&rsquo;outrage, de la col&egrave;re, de l&rsquo;accusation</li>
<li>La mise en sc&egrave;ne de l&rsquo;opposition entre le pol&eacute;miste et ses interlocuteurs, l&rsquo;image de l&rsquo;auteur&nbsp;&laquo;&nbsp;seul contre tous&nbsp;&raquo;</li>
<li>Le combat de la justice et de la raison contre la b&ecirc;tise humaine</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">En 1898, Emile Zola publie une lettre ouverte titr&eacute;e &laquo;&nbsp;J&rsquo;accuse&hellip;&nbsp;!&nbsp;&raquo;. Il y nomme 10 acteurs de l&rsquo;affaire Dreyfus, et exprime sa col&egrave;re dans des termes violents. De fait, il s&rsquo;expose volontairement &agrave; des poursuites.&nbsp;</p>
<p style="text-align: justify;">En effet, il esp&egrave;re, en attirant l&rsquo;attention sur les failles du syst&egrave;me judiciaire, obtenir la r&eacute;vision du proc&egrave;s d&rsquo;Alfred Dreyfus.</p>
<br><p><strong>Extrait de &laquo;&nbsp;J&rsquo;accuse&nbsp;&raquo;</strong></p>
<p style="text-align: justify;"><span style="color: #c00000;">J&rsquo;accuse</span> le g&eacute;n&eacute;ral de Pellieux et le commandant Ravary d&rsquo;avoir fait une enqu&ecirc;te <span style="text-decoration: underline;">sc&eacute;l&eacute;rate</span>, j&rsquo;entends par l&agrave; <strong>une enqu&ecirc;te de la plus monstrueuse partialit&eacute;</strong>, dont nous avons, dans le rapport du second, <strong>un imp&eacute;rissable monument de na&iuml;ve audace.&nbsp;</strong></p>
<p style="text-align: justify;"><span style="color: #c00000;">J&rsquo;accuse</span> les trois experts en &eacute;critures, les sieurs Belhomme, Varinard et Couard, d&rsquo;avoir fait <span style="text-decoration: underline;">des rapports mensongers et frauduleux</span>, <span style="color: #ff0000; text-decoration: underline;">&agrave; moins qu&rsquo;un examen m&eacute;dical ne les d&eacute;clare atteints d&rsquo;une maladie de la vue et du jugement.</span></p>
<p style="text-align: justify;"><span style="color: #c00000;">J&rsquo;accuse</span> les bureaux de la guerre d&rsquo;avoir men&eacute; dans la presse, particuli&egrave;rement dans l&rsquo;&Eacute;clair et dans l&rsquo;&Eacute;cho de Paris, <strong>une campagne abominable</strong>, pour &eacute;garer l&rsquo;opinion et couvrir leur faute.&nbsp;</p>
<p style="text-align: justify;"><span style="color: #c00000;">J&rsquo;accuse</span> enfin le premier conseil de guerre d&rsquo;avoir <span style="text-decoration: underline;">viol&eacute; le droit</span>, en condamnant un accus&eacute; sur une pi&egrave;ce rest&eacute;e secr&egrave;te, et j&rsquo;accuse le second conseil de guerre d&rsquo;avoir couvert cette <span style="text-decoration: underline;">ill&eacute;galit&eacute;</span>, par ordre, en commettant &agrave; son tour le <span style="text-decoration: underline;">crime juridique</span> d&rsquo;acquitter sciemment un coupable.&nbsp;</p>
<p style="text-align: justify;">[&hellip;]</p>
<p style="text-align: justify;">Je n&rsquo;ai qu&rsquo;une passion, celle de la lumi&egrave;re, au nom de l&rsquo;humanit&eacute; qui a tant souffert et qui a droit au bonheur. Ma protestation enflamm&eacute;e n&rsquo;est que le cri de mon &acirc;me. Qu&rsquo;on ose donc me traduire en cour d&rsquo;assises et que l&rsquo;enqu&ecirc;te ait lieu au grand jour&nbsp;!&nbsp;</p>
<p style="text-align: justify;">J&rsquo;attends.&nbsp;</p>
<br><p><strong>Analyse&nbsp;</strong></p>
<p style="text-align: justify;"><em>Dans cet extrait, Zola prend directement &agrave; partie plusieurs acteurs de l&rsquo;affaire Dreyfus.</em></p>
<p style="text-align: justify;">En effet, en utilisant la premi&egrave;re personne et l&rsquo;anaphore&nbsp;&laquo;&nbsp;<span style="color: #c00000;">J&rsquo;accuse</span>&nbsp;&raquo;, il se place dans la posture de l&rsquo;auteur r&eacute;volt&eacute;, luttant pour une cause juste. On s&rsquo;en aper&ccedil;oit &eacute;galement dans l&rsquo;avant dernier paragraphe de l&rsquo;extrait, o&ugrave; il utilise le champ lexical de la lumi&egrave;re pour montrer sa soif de justice&nbsp;: &laquo;&nbsp;lumi&egrave;re, enflamm&eacute;e, au grand jour&nbsp;&raquo;.</p>
<p style="text-align: justify;">De plus, les <span style="text-decoration: underline;">champs lexicaux du crime et du mensonge</span> ainsi que l&rsquo;utilisation d&rsquo;<strong>hyperboles</strong> renforcent cette id&eacute;e, en montrant l&rsquo;indignation de l&rsquo;&eacute;crivain. <span style="color: #ff0000; text-decoration: underline;">L&rsquo;ironie et les attaques personnelles</span>sont &eacute;galement pr&eacute;sentes.</p>
<p style="text-align: justify;">Enfin, en concluant sa lettre d&rsquo;un tr&egrave;s lapidaire &laquo;&nbsp;J&rsquo;attends&nbsp;&raquo;, il provoque ses adversaires tout en emportant l&rsquo;adh&eacute;sion de ses lecteurs.</p>
	</body>