    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Le Registre Satirique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre satirique correspond &agrave; la d&eacute;nonciation d&rsquo;un d&eacute;faut ou d&rsquo;un probl&egrave;me social par la moquerie.</p>
<p style="text-align: justify;">Il est proche du registre comique. N&eacute;anmoins il poss&egrave;de une valeur argumentative plus prononc&eacute;e, et son ton peut &ecirc;tre plus violent.</p>
<p style="text-align: justify;">De plus, l&rsquo;auteur est motiv&eacute; par une cause s&eacute;rieuse et veut faire &agrave; la fois rire et r&eacute;fl&eacute;chir son lecteur.</p>
<br><p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>L&rsquo;emploi d&rsquo;un vocabulaire p&eacute;joratif, accompagn&eacute; d&rsquo;une certaine violence verbale</li>
<li>Le portrait, physique et moral, qui accentue les d&eacute;fauts de la personne d&eacute;crite</li>
<li>La caricature, l&rsquo;exag&eacute;ration, le grossissement des traits</li>
<li>L&rsquo;emploi de l&rsquo;ironie, d&rsquo;effets oratoires comme l&rsquo;apostrophe</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>La d&eacute;nonciation de probl&egrave;mes moraux et sociaux</li>
<li>La description d&rsquo;une &eacute;poque et de ses vices</li>
<li>La caricature d&rsquo;une personne et de ses d&eacute;fauts</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Dans ce sonnet satirique extrait du recueil <span style="text-decoration: underline;">Les Regrets</span>, Du Bellay d&eacute;nonce le comportement hypocrite des courtisans.</p>
<p style="text-align: justify;">Il commence par user d&rsquo;un effet oratoire, en s&rsquo;adressant directement &agrave; son interlocuteur, ici le roi, afin d&rsquo;attirer son attention&nbsp;: &laquo;&nbsp;Seigneur&nbsp;&raquo;. Il ex&eacute;cute ensuite un portrait physique et moral plut&ocirc;t violent des courtisans&nbsp;: en effet, il use d&rsquo;une m&eacute;taphore animali&egrave;re les comparant &agrave; des singes.</p>
<p style="text-align: justify;">De plus, la d&eacute;sapprobation du po&egrave;te est marqu&eacute;e par <span style="color: #ff0000;">un vocabulaire tr&egrave;s p&eacute;joratif</span>. Il insiste &eacute;galement sur le comportement et la tenue vestimentaire des courtisans, qui cherchent &agrave; imiter le roi mais qui se rendent ridicules.</p>
<p style="text-align: justify;">L&rsquo;accumulation de phrases construites sur le mod&egrave;le&nbsp;: &laquo;&nbsp;<span style="text-decoration: underline;">Si, action du roi, &hellip;. alors, action des courtisans</span>&nbsp;&raquo; participe aussi &agrave; la caricature.</p>
<p>Seigneur, je ne saurais regarder d'un bon oeil Ces <span style="color: #ff0000;">vieux singes de cour</span>, qui ne savent rien faire, Sinon en leur marcher les princes contrefaire, Et se v&ecirc;tir, comme eux, d'un pompeux appareil.<span style="text-decoration: underline;">Si leur ma&icirc;tre se moque, ils feront le pareil, </span><span style="text-decoration: underline;">S'il ment, ce ne sont eux qui diront du contraire,</span>Plut&ocirc;t auront-ils vu, afin de lui complaire, La lune en plein midi, &agrave; minuit le soleil.<span style="text-decoration: underline;">Si quelqu'un devant eux re&ccedil;oit un bon visage, </span>Es le vont caresser, bien qu'ils <span style="color: #ff0000;">cr&egrave;vent </span>de rage <span style="text-decoration: underline;">S'il le re&ccedil;oit mauvais, ils le montrent au doigt.</span>Mais ce qui plus contre eux quelquefois me d&eacute;pite, C'est quand devant le roi, d'un visage <span style="color: #ff0000;">hypocrite</span>, Ils se prennent &agrave; rire, et ne savent pourquoi.</p>
<p style="text-align: right;">&laquo;&nbsp;Les Vieux Singes de Cour&nbsp;&raquo;, <span style="text-decoration: underline;">Les Regrets</span>, Du Bellay</p>
	</body>