    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<p><strong>Surr&eacute;alisme</strong></p>
<p><strong>Histoire&nbsp;:</strong></p>
<p>Dada, apparu pendant la Premi&egrave;re Guerre mondiale<strong>, </strong>avait &eacute;t&eacute; le premier mouvement &agrave; souligner <em>l&rsquo;</em><strong><em>irrationalit&eacute; des &ecirc;tres humains</em></strong><strong>, </strong>l&rsquo;<strong><em>absurdit&eacute;</em></strong>du monde, et la <strong><em>n&eacute;cessit&eacute; d&rsquo;un esprit de r&eacute;volte</em></strong>. Les futurs membres du surr&eacute;alisme ont v&eacute;cu la guerre de pr&egrave;s, et c&rsquo;est de l&rsquo;amiti&eacute; entre <strong>Andr&eacute; Breton</strong> (pass&eacute; par le mouvement Dada), <strong>Louis Aragon et Philippe Soupault</strong> qu&rsquo;allait germer un nouvel &eacute;tat d&rsquo;esprit incarn&eacute; dans la cr&eacute;ation d&rsquo;une revue, <em>Litt&eacute;rature</em>, parue en 1919. Se joignent &agrave; eux <strong>Francis Picabia et Georges Bataille</strong>. En 1924, Andr&eacute; Breton publie le <em>Manifeste du surr&eacute;alisme</em><strong>.</strong> Il est entour&eacute; de tout un coll&egrave;ge d&rsquo;amis et d&rsquo;admirateurs parmi lesquels se comptent Louis Aragon, Robert Desnos, Ren&eacute; Crevel.</p>
<p><strong>D&eacute;finition&nbsp;:</strong></p>
<p>Andr&eacute; Breton d&eacute;finit le surr&eacute;alisme comme un &laquo;&nbsp;automatisme psychique pur&nbsp;&raquo; permettant d&rsquo;exprimer la r&eacute;alit&eacute; de ses pens&eacute;es, sans censure, que ce soit par l&rsquo;&eacute;criture, le dessin, ou de toute autre mani&egrave;re. Le surr&eacute;alisme est bas&eacute; sur l&rsquo;exploration du monde onirique, dans l&rsquo;espoir de reconnecter l&rsquo;Homme avec son int&eacute;riorit&eacute;. L&rsquo;&eacute;criture automatique (initi&eacute;e par Breton en 1919), permet cette lib&eacute;ration&nbsp;: elle est cens&eacute;e ne faire intervenir ni la conscience, ni la volont&eacute;, en &eacute;crivant le plus rapidement possible ses pens&eacute;es dans un &eacute;tat de l&acirc;cher-prise, entre veille et sommeil (hypnose, drogue et alcool). La connaissance des th&eacute;ories freudiennes (notamment la notion d&rsquo;inconscient) a jou&eacute; un impact important sur le surr&eacute;alisme.</p>
<p><strong>Auteurs&nbsp;:</strong></p>
<ul>
<li>Andr&eacute; BRETON</li>
<li>Philippe SOUPAULT</li>
<li>Louis ARAGON</li>
<li>Paul ELUARD</li>
<li>Robert DESNOS</li>
</ul>
	</body>