    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a>
	<p><strong>Symbolisme</strong></p>
<p><strong>Histoire&nbsp;:</strong></p>
<p>Le <strong>symbolisme</strong> est un mouvement litt&eacute;raire et artistique apparu en France, en Belgique et en Russie &agrave; la fin du XIXe&nbsp;si&egrave;cle, en r&eacute;action au Naturalisme et au mouvement Parnassien.</p>
<p>En litt&eacute;rature, le mouvement du symbolisme trouve ses origines dans <em>Les Fleurs du mal</em> (1857) de <strong>Charles Baudelaire</strong>. L'esth&eacute;tique symboliste fut d&eacute;velopp&eacute;e par <strong>St&eacute;phane Mallarm&eacute;</strong> et <strong>Paul Verlaine</strong> durant les ann&eacute;es 1860 et 1870. Dans les ann&eacute;es 1880, l'esth&eacute;tique symboliste, s'&eacute;tayant &agrave; travers une s&eacute;rie de manifestes, attira une g&eacute;n&eacute;ration d'&eacute;crivains. La traduction en fran&ccedil;ais par Baudelaire de l'&oelig;uvre d'<strong>Edgar Allan Poe</strong>, d'une influence consid&eacute;rable, fut &agrave; l'origine de plusieurs <strong>tropes</strong> (figure de style qui vise &agrave; embellir) et <strong>images du symbolisme</strong>.</p>
<p><strong>D&eacute;finition&nbsp;:</strong></p>
<p>Le mot &laquo;&nbsp;symbolisme&nbsp;&raquo; est form&eacute; &agrave; partir du grec ancien sumbolon, signifiant &laquo;&nbsp;mettre ensemble&nbsp;&raquo;, &laquo;&nbsp;joindre&nbsp;&raquo;, &laquo;&nbsp;expliquer&nbsp;&raquo;. Cela exprime l'analogie que cette po&eacute;sie souhaite &eacute;tablir entre l'Id&eacute;e abstraite et l'image charg&eacute;e de l'exprimer.</p>
<p>&laquo;&nbsp;<em>L&rsquo;&oelig;uvre d&rsquo;art devra &ecirc;tre premi&egrave;rement</em><strong><em> id&eacute;iste</em></strong><em>, puisque son id&eacute;al unique sera l&rsquo;expression de l&rsquo;id&eacute;e, deuxi&egrave;mement </em><strong><em>symboliste</em></strong><em> puisqu&rsquo;elle exprimera cette id&eacute;e en forme, troisi&egrave;mement </em><strong><em>synth&eacute;tique </em></strong><em>puisqu&rsquo;elle &eacute;crira ses formes, ses signes selon un mode de compr&eacute;hension g&eacute;n&eacute;ral, quatri&egrave;mement </em><strong><em>subjective</em></strong><em> puisque l&rsquo;objet n&rsquo;y sera jamais consid&eacute;r&eacute; en tant qu&rsquo;objet, mais en tant que signe per&ccedil;u par le sujet, cinqui&egrave;mement l&rsquo;&oelig;uvre d&rsquo;art devra &ecirc;tre </em><strong><em>d&eacute;corative</em></strong><em>.</em>&nbsp;&raquo;, d&eacute;finition de Gabriel-Albert Aurier.</p>
<p><strong>Auteurs&nbsp;:</strong></p>
<ul>
<li>Charles BAUDELAIRE</li>
<li>Arthur RIMBAUD</li>
<li>Paul VERLAINE</li>
<li>St&eacute;phane MALLARME</li>
<li>Tristan CORBIERE</li>
<li>Jules LAFORGUE</li>
</ul>
	</body>