    <!DOCTYPE html>
    <html lang="en">
    <head>
    	<meta charset="utf-8">
    	<title>S203</title>
    	<link rel="stylesheet" href="style.css" type="text/css" />
    </head>
    <body>
	
	<a class="title" href="home.html">S203</a><br>
	<p style="text-align: justify;"><strong>Le Registre Tragique</strong></p><br>
<p style="text-align: justify;"><strong>D&eacute;finition&nbsp;:</strong></p>
<p style="text-align: justify;">Le registre tragique met en sc&egrave;ne un personnage hors du commun plac&eacute; dans une situation dont l&rsquo;issue ne peut &ecirc;tre que malheureuse. Il met en &eacute;vidence le r&ocirc;le de la fatalit&eacute; et des passions dans la vie des h&eacute;ros.</p>
<p style="text-align: justify;">Ce registre vise &agrave; provoquer la piti&eacute; envers les personnages, et l&rsquo;effroi face &agrave; la puissance du destin.</p>
<br><p style="text-align: justify;"><strong>Proc&eacute;d&eacute;s&nbsp;:</strong></p>
<ul>
<li>Ponctuation forte (exclamations, interrogations), apostrophes et invocations</li>
<li>Registre de langue soutenu</li>
<li>Parall&eacute;lismes, chiasmes et figures d&rsquo;oppositions pour mettre en &eacute;vidence un choix impossible</li>
<li>Hyperbole pour exprimer les sentiments, notamment la souffrance ou la r&eacute;volte</li>
</ul><br>
<p style="text-align: justify;"><strong>Th&egrave;mes&nbsp;:</strong></p>
<ul>
<li>Le dilemme (choix difficile qui ne peut aboutir qu&rsquo;&agrave; une issue malheureuse)</li>
<li>Le destin, la volont&eacute; divine</li>
<li>L&rsquo;impuissance ou la r&eacute;volte, la souffrance, le sacrifice, la mort</li>
<li>L&rsquo;amour, la col&egrave;re, les passions, l&rsquo;angoisse</li>
</ul><br>
<p style="text-align: justify;"><strong>Exemple&nbsp;:</strong></p>
<p style="text-align: justify;">Dans <span style="text-decoration: underline;">Andromaque</span> de Racine, Oreste accepte de commettre un meurtre et de d&eacute;clencher une guerre par amour pour Hermione, mais elle le rejette. Le personnage se lamente am&egrave;rement et se place en victime du destin.</p>
<p style="text-align: justify;">On retrouve dans l&rsquo;extrait le champ lexical de la <span style="color: #c00000;">volont&eacute; divine </span>qui a manipul&eacute; Oreste et de la <strong>souffrance</strong> ressentie par le personnage. Plusieurs <span style="color: #0066ff;">antith&egrave;ses</span> mettent en valeur la position de victime du jeune homme. On trouve &eacute;galement une exclamation (ponctuation forte) ainsi qu&rsquo;une <span style="text-decoration: underline;">invocation</span> qui expriment le d&eacute;sespoir du personnage. Les deux derniers vers font d&rsquo;Oreste un v&eacute;ritable h&eacute;ros tragique, un personnage noble dont le malheur doit servir d&rsquo;exemple au spectateur.&nbsp;</p>
<p><span style="text-decoration: underline;">&laquo;&nbsp;Gr&acirc;ce aux </span><span style="color: #c00000; text-decoration: underline;">Dieux</span>&nbsp;! <span style="color: #0066ff;">Mon </span><strong>malheur</strong><span style="color: #0066ff;"> passe mon esp&eacute;rance</span>&nbsp;!Oui, je te loue, <span style="text-decoration: underline;">&ocirc; </span><span style="color: #c00000; text-decoration: underline;">ciel</span>, de ta pers&eacute;v&eacute;rance&nbsp;!Appliqu&eacute; sans rel&acirc;che au soin de me <strong>punir</strong>,Au comble des <strong>douleurs</strong> tu m&rsquo;as fait parvenir.<span style="color: #0066ff;">Ta haine a pris plaisir &agrave; former ma mis&egrave;re&nbsp;</span>;J&rsquo;&eacute;tais n&eacute; pour servir d&rsquo;exemple &agrave; ta col&egrave;re,Pour &ecirc;tre du <strong>malheur </strong>un mod&egrave;le accompli.&nbsp;&raquo;</p>
	</body>